/* Header text for content license section */
"about-content-license" = "Content license";

/* Text explaining license of app content. %1$@ is the message {{msg-wikimedia|about-content-license-details-share-alike-license}}. */
"about-content-license-details" = "Unless otherwise specified, content is available under a %1$@.";

/* Name of the \"Creative Commons Attribution-ShareAlike\" license */
"about-content-license-details-share-alike-license" = "Creative Commons Attribution-ShareAlike License";

/* Header text for contributors section of the about page. Is not capitalised for aesthetic reasons, but could be capitalised in translations.\n{{Identical|Contributor}} */
"about-contributors" = "Contributors";

/* Header text for libraries section (as in a collection of subprograms used to develop software) of the about page. Is not capitalised for aesthetic reasons, but could be capitalised in translations. */
"about-libraries" = "Libraries used";

/* Title for link to complete list of libraries use by the app */
"about-libraries-complete-list" = "Complete list";

/* About page link title that will display a license for a library used in the app\n{{Identical|License}} */
"about-libraries-license" = "License";

/* Title for list of library licenses. %1$@ will be replaced with an emoji expressing our love for open source software */
"about-libraries-licenses-title" = "We love open source software %1$@";

/* Description of who produced the app. %1$@ is the message {{msg-wikimedia|wikipedia-ios-about-wikimedia-foundation}}. */
"about-product-of" = "Made by the %1$@ with the help of volunteers like you";

/* Header text for repositories section of the about page. Is not capitalised for aesthetic reasons, but could be capitalised in translations. \n{{Identical|Repository}} */
"about-repositories" = "Repositories";

/* Text explaining the app source licensing. %1$@ is the message {{msg-wikimedia|about-repositories-app-source-license-mit}}. */
"about-repositories-app-source-license" = "Source code available under the %1$@.";

/* Name of the \"MIT\" license */
"about-repositories-app-source-license-mit" = "MIT License";

/* Link text for sending app feedback */
"about-send-feedback" = "Send app feedback";

/* Header text for (software) testers section of the about page. Is not capitalised for aesthetic reasons, but could be capitalised in translations. */
"about-testers" = "Testers";

/* Description of the Quality Assurance (QA) testers. %1$@ is specialistsguild.org, the website of the testing group. */
"about-testers-details" = "QA tested by %1$@";

/* Title for credits page\n{{Identical|About}} */
"about-title" = "About";

/* Header text for translators section of the about page. Is not capitalised for aesthetic reasons, but could be capitalised in translations.\n{{Identical|Translator}} */
"about-translators" = "Translators";

/* Description of volunteer translation. %1$@ is translatewiki url. */
"about-translators-details" = "Translated by volunteers at %1$@";

/* Name of the Wikimedia Foundation. Used by the message {{Msg-wikimedia|wikipedia-ios-about-product-of}}. */
"about-wikimedia-foundation" = "Wikimedia Foundation";

/* Wikipedia\n{{Identical|Wikipedia}} */
"about-wikipedia" = "Wikipedia";

/* Header text for disallowed edit warning. */
"abuse-filter-disallow-heading" = "You cannot publish this edit. Please go back and change it.";

/* Label text for notable content description */
"abuse-filter-disallow-notable" = "Wikipedia is an encyclopedia and only neutral, notable content belongs here.";

/* Label text for unconstructive edit description */
"abuse-filter-disallow-unconstructive" = "An automated filter has identified this edit as potentially unconstructive or a vandalism attempt.";

/* Label text for blanking articles or spamming */
"abuse-filter-warning-blanking" = "Blanking articles or spamming";

/* Label text for typing in all capitals */
"abuse-filter-warning-caps" = "Typing in ALL CAPS";

/* Header text for unconstructive edit warning */
"abuse-filter-warning-heading" = "This looks like an unconstructive edit, are you sure you want to publish it?";

/* Label text for irrelevant external links and images */
"abuse-filter-warning-irrelevant" = "Irrelevant external links or images";

/* Label text for repeating characters */
"abuse-filter-warning-repeat" = "Repeeeeating characters";

/* Subheading text for potentially unconstructive edit warning */
"abuse-filter-warning-subheading" = "Your edit may contain one or more of the following:";

/* Text asking the user if they cannot see the captcha image. %1$@ is the message {{msg-wm|Wikipedia-ios-account-creation-captcha-request-account}} */
"account-creation-captcha-cannot-see-image" = "Can't see the image? %1$@";

/* Alert shown when user wants a new captcha when creating account */
"account-creation-captcha-obtaining" = "Obtaining a new CAPTCHA...";

/* Text for link to 'Request an account' page. */
"account-creation-captcha-request-account" = "Request account.";

/* Title for account creation CAPTCHA interface */
"account-creation-captcha-title" = "CAPTCHA security check";

/* Text for create account button */
"account-creation-create-account" = "Create your account";

/* Text for button which shows login interface. %1$@ is the message {{msg-wikimedia|account-creation-log-in}} */
"account-creation-have-account" = "Already have an account? %1$@";

/* Log in text to be used as part of a log in button\n{{Identical|Log in}} */
"account-creation-log-in" = "Log in.";

/* Alert shown after account successfully created and the user is being logged in automatically.\n{{Identical|Logging in}} */
"account-creation-logging-in" = "Logging in...";

/* Error shown when one of the required fields for account creation (username, password, and password confirmation) is empty. */
"account-creation-missing-fields" = "You must enter a username, password, and password confirmation to create an account.";

/* Alert shown if the user doesn't enter the same password in both password boxes */
"account-creation-passwords-mismatched" = "Password fields do not match.";

/* Alert shown when user saves account creation form.\n{{Identical|Saving}} */
"account-creation-saving" = "Saving...";

/* Title for account creation interface */
"account-creation-title" = "Create a new account";

/* Title for the 'Read' action\n{{Identical|Read}} */
"action-read" = "Read";

/* Title for the 'Save' action\n{{Identical|Save}} */
"action-save" = "Save";

/* Title for the 'Unsave' action - Indicates the article is saved\n{{Identical|Saved}} */
"action-saved" = "Saved";

/* Title for the 'Share' action\n{{Identical|Share}} */
"action-share" = "Share";

/* Message shown in an alert banner when there is no connection to the internet. */
"alert-no-internet" = "There's no internet connection";

/* Button text indicating a user wants to dismiss an announcement\n{{Identical|No thanks}} */
"announcements-dismiss" = "No thanks";

/* The text that is displayed before the 'about' section at the bottom of an article */
"article-about-title" = "About this article";

/* Filter languages text box placeholder text. */
"article-languages-filter-placeholder" = "Find language";

/* Header label for per-article language selector screen.\n{{Identical|Choose language}} */
"article-languages-label" = "Choose language";

/* Title for list of languages not in user's preferred languages */
"article-languages-others" = "Other languages";

/* Title for list of user's preferred languages */
"article-languages-yours" = "Your languages";

/* The text that is displayed before the read more section at the bottom of an article\n{{Identical|Read more}} */
"article-read-more-title" = "Read more";

/* Alert text shown when unable to load an article */
"article-unable-to-load-article" = "Unable to load article.";

/* Displayed within the article content when a section fails to render for some reason. */
"article-unable-to-load-section" = "Unable to load this section. Try refreshing the article to see if it fixes the problem.";

/* Generic 'Back' title for back button\n{{Identical|Back}} */
"back" = "Back";

/* Accessibility label for a button to navigate back.\n{{Identical|Back}} */
"back-button-accessibility-label" = "Back";

/* Button text for done button used in various places.\n{{Identical|Done}} */
"button-done" = "Done";

/* Button text for next button used in various places.\n{{Identical|Next}} */
"button-next" = "Next";

/* Button text for ok button used in various places\n{{Identical|OK}} */
"button-ok" = "OK";

/* Button text for publish button used in various places.\n{{Identical|Publish}} */
"button-publish" = "Publish";

/* Read now button text used in various places. */
"button-read-now" = "Read now";

/* Button text for reporting a bug */
"button-report-a-bug" = "Report a bug";

/* Longer button text for save button used in various places. */
"button-save-for-later" = "Save for later";

/* Longer button text for already saved button used in various places. */
"button-saved-for-later" = "Saved for later";

/* Remove from saved button text used in various places. */
"button-saved-remove" = "Remove from saved";

/* Accessibility label for a button that closes a dialog.\n{{Identical|Close}} */
"close-button-accessibility-label" = "Close";

/* Spoken description of compass direction, e.g. \"at 3 o'clock\" means \"to the right\", \"at 11 o'clock\" means \"slightly to the left\", etc. %1$@ is the hour. */
"compass-direction" = "at %1$@ o'clock";

/* Explore Wikipedia for more articles to read */
"continue-reading-empty-description" = "Explore Wikipedia for more articles to read";

/* No recently read articles */
"continue-reading-empty-title" = "No recently read articles";

/* Button text for quick 'improved grammar' edit summary selection */
"edit-summary-choice-fixed-grammar" = "Fixed grammar";

/* Button text for quick 'fixed typos' edit summary selection */
"edit-summary-choice-fixed-typos" = "Fixed typo";

/* Button text for quick 'link addition' edit summary selection */
"edit-summary-choice-linked-words" = "Added links";

/* Button text for quick \"other\" edit summary selection.\n{{Identical|Other}} */
"edit-summary-choice-other" = "Other";

/* Placeholder text which appears initially in the free-form edit summary text box */
"edit-summary-field-placeholder-text" = "Other ways you improved the article";

/* Title for edit summary area of the preview page */
"edit-summary-title" = "How did you improve the article?";

/* Shown when an article cant be loaded in place of an article */
"empty-no-article-message" = "Sorry, could not load the article";

/* Footer messsage shown in place of content when no feed could be loaded. Tells users they can read saved pages offline */
"empty-no-feed-action-message" = "You can still read saved pages";

/* Body of messsage shown in place of content when no feed could be loaded. Tells users they can see the articles when the interent is restored */
"empty-no-feed-message" = "You can see your recommended articles when you have internet";

/* Title of messsage shown in place of feed when no content could be loaded. Indicates there is no internet available */
"empty-no-feed-title" = "No Internet Connection";

/* Message of a blank screen shown when a user has no history */
"empty-no-history-message" = "Keep track of what you've been reading here";

/* Title of a blank screen shown when a user has no history */
"empty-no-history-title" = "No history to show";

/* Message of a blank screen shown when a user has no saved pages */
"empty-no-saved-pages-message" = "Save pages to view them later, even offline";

/* Title of a blank screen shown when a user has no saved pages */
"empty-no-saved-pages-title" = "No saved pages yet";

/* Shown when there are no search results */
"empty-no-search-results-message" = "No results found";

/* Displayed on buttons that indicate they would load 'Another random article' */
"explore-another-random" = "Another random article";

/* Text for 'Continue Reading' header */
"explore-continue-reading-heading" = "Continue reading";

/* Text for 'Because you read' header */
"explore-continue-related-heading" = "Because you read";

/* Text for 'Featured article' header */
"explore-featured-article-heading" = "Featured article";

/* Text for 'Today on Wikipedia' header */
"explore-main-page-heading" = "Today on Wikipedia";

/* Text which shown on the footer beneath 'Most read articles', which presents a longer list of 'most read' articles for a given date when tapped. %1$@ will be substituted with the date */
"explore-most-read-footer-for-date" = "All top read articles on %1$@";

/* Text for 'Most read articles' explore section header used when no language is present */
"explore-most-read-generic-heading" = "Top read";

/* Text for 'Most read articles' explore section header. %1$@ is substituted for the localized language name (e.g. 'English' or 'Espanol'). */
"explore-most-read-heading" = "Top read on %1$@ Wikipedia";

/* Title with date for the view displaying longer list of top read articles. %1$@ will be substituted with the date */
"explore-most-read-more-list-title-for-date" = "Top on %1$@";

/* Text for 'Nearby places' header. The next line of the header is the name of the nearest article. */
"explore-nearby-heading" = "Places near";

/* Action button that will cancel dismissal of the nearby placeholder\n{{Identical|Cancel}} */
"explore-nearby-placeholder-cancel" = "Cancel";

/* Action button that will dismiss the nearby placeholder\n{{Identical|Dismiss}} */
"explore-nearby-placeholder-dismiss" = "Dismiss";

/* Nearby placeholder heading. The user hasn't granted location access so we show a generic section about Places on Wikipedia\n{{Identical|Place}} */
"explore-nearby-placeholder-heading" = "Places";

/* Subtext beneath the 'Places' header when describing which specific Wikipedia. %1$@ will be replaced with the language - for example, 'On English Wikipedia' */
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "On %1$@ Wikipedia";

/* Subtext beneath the 'Places' header when the specific language wikipedia is unknown. */
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "On Wikipedia";

/* Subtext beneath the 'Places near' header when showing articles near the user's current location. */
"explore-nearby-sub-heading-your-location" = "Your location";

/* Text for 'Picture of the day' header */
"explore-potd-heading" = "Picture of the day";

/* Text for 'Random article' header\n{{Identical|Random article}} */
"explore-random-article-heading" = "Random article";

/* Displayed on a button that loads another random article - it's a 'Randomizer' */
"explore-randomizer" = "Randomizer";

/* Text for button to turn on trending news notifications */
"feed-news-notification-button-text" = "Turn on notifications";

/* Text shown to users to notify them that it is now possible to get notifications for articles related to trending news */
"feed-news-notification-text" = "You can now receive notifications about Wikipedia articles trending in the news.";

/* Alert shown if CAPTCHA is not correct */
"field-alert-captcha-invalid" = "Invalid CAPTCHA";

/* Alert shown if password confirmation did not match password */
"field-alert-password-confirm-mismatch" = "Passwords do not match";

/* Alert shown if password is not correct */
"field-alert-password-invalid" = "Invalid password";

/* Alert shown if token is not correct */
"field-alert-token-invalid" = "Invalid code";

/* Alert shown if new username is not available */
"field-alert-username-unavailable" = "Username not available";

/* Title for backup token field */
"field-backup-token-title" = "Backup code";

/* Placeholder text shown inside captcha field until user taps on it */
"field-captcha-placeholder" = "CAPTCHA text";

/* Title for captcha field */
"field-captcha-title" = "Enter the text you see above";

/* Placeholder text shown inside email address field until user taps on it */
"field-email-placeholder" = "example@example.org";

/* Noun. Title for email address field.\n{{Identical|E-mail}} */
"field-email-title" = "Email";

/* Noun. Title for optional email address field. */
"field-email-title-optional" = "Email (optional)";

/* Placeholder text shown inside confirm new password field until user taps on it */
"field-new-password-confirm-placeholder" = "re-enter new password";

/* Title for confirm new password field */
"field-new-password-confirm-title" = "Confirm new password";

/* Placeholder text shown inside new password field until user taps on it */
"field-new-password-placeholder" = "enter new password";

/* Title for new password field */
"field-new-password-title" = "New password";

/* Placeholder text shown inside confirm password field until user taps on it */
"field-password-confirm-placeholder" = "re-enter password";

/* Title for confirm password field */
"field-password-confirm-title" = "Confirm password";

/* Placeholder text shown inside password field until user taps on it */
"field-password-placeholder" = "enter password";

/* Title for password field\n{{Identical|Password}} */
"field-password-title" = "Password";

/* Title for token field */
"field-token-title" = "Verification code";

/* Placeholder text shown inside username field until user taps on it */
"field-username-placeholder" = "enter username";

/* Title for username field\n{{Identical|Username}} */
"field-username-title" = "Username";

/* Accessibility label for the Find in Page button */
"find-in-page-button-label" = "Find in page";

/* Displayed to indicate how many matches were found even if no matches. Separator can be customized depending on the language. %1$@ is replaced with the numerator, $2 is replaced with the denominator. */
"find-in-page-number-matches" = "%1$@ / %2$@";

/* Description of Find in Page which can appear over its icon in a tip bubble */
"find-in-page-popover-description" = "Search text in articles";

/* Title for reset password button\n{{Identical|Reset}} */
"forgot-password-button-title" = "Reset";

/* Alert text shown when password reset email is sent */
"forgot-password-email-sent" = "An email with password reset instructions was sent";

/* Instructions for resetting password */
"forgot-password-instructions" = "Fill in one of the fields below to receive password reset instructions via email";

/* Title for reset password interface\n{{Identical|Reset password}} */
"forgot-password-title" = "Reset password";

/* Title shown between the username and email text fields. User only has to specify either username \"Or\" email address\n{{Identical|Or}} */
"forgot-password-username-or-email-title" = "Or";

/* Text of the button shown at the top of history which deletes all history\n{{Identical|Clear}} */
"history-clear-all" = "Clear";

/* Button text for cancelling delete all action\n{{Identical|Cancel}} */
"history-clear-cancel" = "Cancel";

/* Heading text of delete all confirmation dialog */
"history-clear-confirmation-heading" = "Are you sure you want to delete all your recent items?";

/* Button text for confirming delete all action */
"history-clear-delete-all" = "Yes, delete all";

/* Subsection label for list of articles browsed today.\n{{Identical|Today}} */
"history-section-today" = "Today";

/* Subsection label for list of articles browsed yesterday.\n{{Identical|Yesterday}} */
"history-section-yesterday" = "Yesterday";

/* Title of the history screen shown on history tab\n{{Identical|History}} */
"history-title" = "History";

/* Alert dialog button text for crash reporting to always be sent */
"hockeyapp-alert-always-send" = "Always send";

/* Alert dialog button text for crash reporting to not send the crash report */
"hockeyapp-alert-do-not-send" = "Do not send";

/* Alert dialog button text for HockeyApp privacy policy. %1$@ will be replaced programmatically with the constant string 'HockeyApp' */
"hockeyapp-alert-privacy" = "%1$@ privacy";

/* Alert dialog question asking user whether to send a crash report to HockeyApp crash reporting server. %1$@ will be replaced programmatically with the constant string 'HockeyApp' */
"hockeyapp-alert-question" = "Would you like to send a crash report to %1$@ so the Wikimedia Foundation can review your crash?";

/* Alert dialog question asking user whether to send a crash report to HockeyApp crash reporting server, and asking the user to describe what happened when the crash occurred. %1$@ will be replaced programmatically with the constant string 'HockeyApp' */
"hockeyapp-alert-question-with-response-field" = "Would you like to send a crash report to %1$@ so the Wikimedia Foundation can review your crash? Please describe what happened when the crash occurred:";

/* Alert dialog button text for crash reporting to be sent */
"hockeyapp-alert-send-report" = "Send report";

/* Concise and conciliatory alert dialog title for crash reporting */
"hockeyapp-alert-title" = "Sorry, app crashed last time";

/* Accessibility heading for articles shown within the explore tab, indicating that tapping it will take you back to explore. \"Explore\" is the same as {{msg-wikimedia|Wikipedia-ios-welcome-explore-title}}. */
"home-button-explore-accessibility-label" = "Wikipedia, return to Explore";

/* Accessibility heading for articles shown within the history articles tab, indicating that tapping it will take you back to the history list. \"History\" is the same as {{msg-wikimedia|Wikipedia-ios-history-title}}. */
"home-button-history-accessibility-label" = "Wikipedia, return to History";

/* Accessibility heading for articles shown within the saved articles tab, indicating that tapping it will take you back to the list of saved articles. \"Saved\" is the same as {{msg-wikimedia|Wikipedia-ios-saved-title}}. */
"home-button-saved-accessibility-label" = "Wikipedia, return to Saved";

/* Title of the button for cancelling the hiding of an explore feed suggestion\n{{Identical|Cancel}} */
"home-hide-suggestion-cancel" = "Cancel";

/* Title of button shown for users to confirm the hiding of a suggestion in the explore feed */
"home-hide-suggestion-prompt" = "Hide this suggestion";

/* Footer for presenting user option to see longer list of articles related to a previously read article. %1$@ will be replaced with the name of the previously read article. */
"home-more-like-footer" = "More like %1$@";

/* Footer for presenting user option to see longer list of nearby articles. */
"home-nearby-footer" = "More from nearby your location";

/* Footer for presenting user option to see longer list of articles nearby a specific location. %1$@ will be replaced with the name of the location */
"home-nearby-location-footer" = "More nearby %1$@";

/* Title for home interface.\n{{Identical|Explore}} */
"home-title" = "Explore";

/* Accessibility heading for the Explore page, indicating that tapping it will scroll to the top of the explore page. \"Explore\" is the same as {{msg-wikimedia|Wikipedia-ios-welcome-explore-title}}. */
"home-title-accessibility-label" = "Wikipedia, scroll to top of Explore";

/* Title for app icon force touch shortcut to quickly re-open the last article the user was reading. */
"icon-shortcut-continue-reading-title" = "Continue reading";

/* Title for app icon force touch shortcut to quickly open the nearby articles interface. */
"icon-shortcut-nearby-title" = "Nearby articles";

/* Title for app icon force touch shortcut to quickly open a random article.\n{{Identical|Random article}} */
"icon-shortcut-random-title" = "Random article";

/* Title for app icon force touch shortcut to quickly open the search interface. */
"icon-shortcut-search-title" = "Search Wikipedia";

/* Fallback text for when an item in the image gallery doesn't have a specified owner. */
"image-gallery-unknown-owner" = "Author unknown.";

/* Currently trending - indicates that the story is trending right now */
"in-the-news-currently-trending" = "Currently trending";

/* Title on the 'Read Now' action button */
"in-the-news-notification-read-now-action-title" = "Read Now";

/* Title on the 'Save for later' action button */
"in-the-news-notification-save-for-later-action-title" = "Save for later";

/* Title on the 'Share' action button\n{{Identical|Share}} */
"in-the-news-notification-share-action-title" = "Share...";

/* Title for the 'In the news' notification & feed section */
"in-the-news-title" = "In the news";

/* Title for news on a given date - %1$@ is replaced with the date */
"in-the-news-title-for-date" = "News on %1$@";

/* The text for telling users they can tap the bottom of the info box to close it\n{{Identical|Close}} */
"info-box-close-text" = "Close";

/* The title of infoboxes – in collapsed and expanded form */
"info-box-title" = "Quick Facts";

/* Title for language picker\n{{Identical|Language}} */
"languages-title" = "Change language";

/* License short name; usually leave untranslated as CC-BY-SA 3.0\n{{Identical|CC BY-SA}} */
"license-footer-name" = "CC BY-SA 3.0";

/* Marker at page end for who last modified the page when anonymous. %1$@ is a relative date such as '2 months ago' or 'today'. */
"license-footer-text" = "Content is available under %1$@ unless otherwise noted.";

/* Button text for loading the password reminder interface */
"login-forgot-password" = "Forgot your password?";

/* Join Wikipedia text to be used as part of a create account button */
"login-join-wikipedia" = "Join Wikipedia.";

/* Text for create account button. %1$@ is the message {{msg-wikimedia|login-account-join-wikipedia}} */
"login-no-account" = "Don't have an account? %1$@";

/* Title for log in interface */
"login-title" = "Log in to your account";

/* Button for showing information about the app. */
"main-menu-about" = "About the app";

/* Button text for logging in.\n{{Identical|Log in}} */
"main-menu-account-login" = "Log in";

/* Button text for logging out. The username of the user who is currently logged in is displayed after the message, e.g. Log out ExampleUserName.\n{{Identical|Log out}} */
"main-menu-account-logout" = "Log out";

/* Header asking if user is sure they wish to log out. */
"main-menu-account-logout-are-you-sure" = "Are you sure you want to log out?";

/* Button text for hiding the log out menu.\n{{Identical|Cancel}} */
"main-menu-account-logout-cancel" = "Cancel";

/* Header text used when account is logged in. %1$@ will be replaced with current username. */
"main-menu-account-title-logged-in" = "Logged in as %1$@";

/* Title for button that forces the application to crash.\n{{Identical|Crash}} */
"main-menu-debug-crash" = "Crash";

/* Title for button that shows debugging settings options. */
"main-menu-debug-tweaks" = "Developer settings";

/* Header text for the debug section of the menu. The debug menu is conditionally shown if in Xcode debug mode.\n{{Identical|Debug}} */
"main-menu-heading-debug" = "Debug";

/* Header text for the legal section of the menu. Consider using something informal, but feel free to use a more literal translation of \"Legal info\" if it seems more appropriate. */
"main-menu-heading-legal" = "Privacy and Terms";

/* Header text for the Wikipedia Zero section of the menu. ([http://wikimediafoundation.org/wiki/Wikipedia_Zero More information]).\n{{Identical|Wikipedia Zero}} */
"main-menu-heading-zero" = "Wikipedia Zero";

/* Button for showing nearby articles.\n{{Identical|Nearby}} */
"main-menu-nearby" = "Nearby";

/* Button text for showing privacy policy\n{{Identical|Privacy policy}} */
"main-menu-privacy-policy" = "Privacy policy";

/* Button text for showing the app in the app store so user can rate the app */
"main-menu-rate-app" = "Rate the app";

/* Button text for showing site terms of use\n{{Identical|Terms of use}} */
"main-menu-terms-of-use" = "Terms of Use";

/* Title for menu of secondary items.\n{{Identical|More}} */
"main-menu-title" = "More";

/* Button text for showing the Wikipedia Zero Frequently Asked Questions (FAQ) document */
"main-menu-zero-faq" = "Wikipedia Zero FAQ";

/* Accessible label text for toolbar cancel button\n{{Identical|Cancel}} */
"menu-cancel-accessibility-label" = "Cancel";

/* Accessible label for trash button\n{{Identical|Delete}} */
"menu-trash-accessibility-label" = "Delete";

/* Header text shown when wikitext changes are being previewed.\n{{Identical|Preview}} */
"navbar-title-mode-edit-wikitext-preview" = "Preview";

/* Label for showing distance in feet to nearby geotagged articles.\n\nParameters:\n* %1$@ - the number of feet. (The iOS app doesn't support pluralization syntax yet.)\n{{Related|Wikipedia-ios-nearby-distance-label}} */
"nearby-distance-label-feet" = "%1$@ feet";

/* Label for showing distance in kilometers to nearby geotagged articles.\n\nParameters:\n* %1$@ - the number of kilometers. (The iOS app doesn't support pluralization syntax yet.)\n{{Related|Wikipedia-ios-nearby-distance-label}} */
"nearby-distance-label-km" = "%1$@ km";

/* Label for showing distance in meters to nearby geotagged articles.\n\nParameters:\n* %1$@ - the number of meters. (The iOS app doesn't support pluralization syntax yet.)\n{{Related|Wikipedia-ios-nearby-distance-label}} */
"nearby-distance-label-meters" = "%1$@ m";

/* Label for showing distance in miles to nearby geotagged articles.\n\nParamaeters:\n* %1$@ - the number of miles. (The iOS app doesn't support pluralization syntax yet.)\n{{Related|Wikipedia-ios-nearby-distance-label}}\n{{Identical|Mile}} */
"nearby-distance-label-miles" = "%1$@ miles";

/* Instructions for password change interface */
"new-password-instructions" = "You logged in with a temporary password. To finish logging in set a new password here.";

/* Title for password change interface */
"new-password-title" = "Set your password";

/* Displayed to the user when they try to send a feedback email, but they have never set up an account on their device */
"no-email-account-alert" = "Please setup an email account on your device and try again.";

/* %1$@B - %1$@ is replaced with a number represented in billions. In English 'B' is commonly used after a number to indicate that number is in 'billions'. So the 'B' should be changed to a character or short string indicating billions. For example 5,100,000,000 would become 5.1B. If there is no simple translation for this in the target language, make the translation %1$@ with no other characters and the full number will be shown. */
"number-billions" = "%1$@B";

/* %1$@M - %1$@ is replaced with a number represented in millions. In English 'M' is commonly used after a number to indicate that number is in 'millions'. So the 'M' should be changed to a character or short string indicating millions. For example 500,000,000 would become 500M. If there is no simple translation for this in the target language, make the translation %1$@ with no other characters and the full number will be shown. */
"number-millions" = "%1$@M";

/* %1$@K - %1$@ is replaced with a number represented in thousands. In English the letter 'K' is commonly used after a number to indicate that number is in 'thousands'. So the letter 'K' should be changed to a character or short string indicating thousands. For example 500,000 would become 500K. If there is no simple translation for this in the target language, make the translation %1$@ with no other characters and the full number will be shown.\n{{Identical|%1$@k}} */
"number-thousands" = "%1$@K";

/* Wikipedia logo text\n{{Identical|Wikipedia}} */
"onboarding-wikipedia" = "Wikipedia";

/* Text for cancel button in popup menu of terms/license link options\n{{Identical|Cancel}} */
"open-link-cancel" = "Cancel";

/* Label for button used to show an article's complete edit history */
"page-edit-history" = "Full edit history";

/* Header text for Page History interface.\n{{Identical|Article history}} */
"page-history-title" = "Article history";

/* Label for the button that shows the \"Page issues\" dialog, where information about the imperfections of the current page is provided (by displaying the warning/cleanup templates).\n{{Identical|Page issue}} */
"page-issues" = "Page issues";

/* Label for button showing number of days since an article was last edited. %1$@ will be replaced with the number of days */
"page-last-edited" = "Edited %1$@ days ago";

/* Label for button used to show an article on the map */
"page-location" = "View on a map";

/* Brief description of Wikipedia 'autoconfirmed' protection level, shown when editing a page that is protected. */
"page-protected-autoconfirmed" = "This page has been semi-protected.";

/* Text of alert dialog shown when trying to edit a page that is protected beyond what the user can edit. */
"page-protected-can-not-edit" = "You do not have the rights to edit this page";

/* Title of alert dialog shown when trying to edit a page that is protected beyond what the user can edit. */
"page-protected-can-not-edit-title" = "This page is protected";

/* Brief description of Wikipedia unknown protection level, shown when editing a page that is protected. %1$@ will refer to a list of protection levels. */
"page-protected-other" = "This page has been protected to the following levels: %1$@";

/* Brief description of Wikipedia 'sysop' protection level, shown when editing a page that is protected. */
"page-protected-sysop" = "This page has been fully protected.";

/* Label for button showing number of languages an article is available in. %1$@ will be replaced with the number of languages */
"page-read-in-other-languages" = "Available in %1$@ other languages";

/* Label for button that shows a list of similar titles (disambiguation) for the current page */
"page-similar-titles" = "Similar pages";

/* Accessibility hint for clearing saved searches */
"places-accessibility-clear-saved-searches" = "Clear saved searches";

/* Accessibility label for the button to close search */
"places-accessibility-close-search" = "Close search";

/* Accessibility label for a map icon - %1$@ is replaced with the number of articles in the group\n{{Identical|Article}} */
"places-accessibility-group" = "%1$@ articles";

/* Accessibility label for the recenter map on the user's location button */
"places-accessibility-recenter-map-on-user-location" = "Recenter on your location";

/* Accessibility label for the show as list toggle item */
"places-accessibility-show-as-list" = "Show as list";

/* Accessibility label for the show as map toggle item */
"places-accessibility-show-as-map" = "Show as map";

/* Accessibility label for a button that shows more articles */
"places-accessibility-show-more" = "Show more articles";

/* Detail text shown on an overlay when there are no recent Places searches. Describes the kind of articles you can search for. */
"places-empty-search-description" = "Explore cities, countries, continents, natural landmarks, historical events, buildings and more.";

/* Title text shown on an overlay when there are no recent Places searches. Describes that you can search Wikipedia for articles with geographic locations. */
"places-empty-search-title" = "Search for Wikipedia articles with geographic locations";

/* Button title to enable location access */
"places-enable-location-action-button-title" = "Enable location";

/* Describes that access to your location is only used when the app or one of its features is on the screen */
"places-enable-location-description" = "Access to your location is available only when the app or one of its features is visible on your screen.";

/* Explains that you can explore articles near you by enabling location access. \"Location\" should be the same term, which is used in the device settings, under \"Privacy\". */
"places-enable-location-title" = "Explore articles near your location by enabling Location Access";

/* Title shown above list of search filters that can be selected */
"places-filter-list-title" = "Search filters";

/* Explains that you don't have any saved places */
"places-filter-no-saved-places" = "You have no saved places";

/* Title of places saerch filter that searches saved articles */
"places-filter-saved-articles" = "Saved articles";

/* Describes how many saved articles are found in the saved articles filter - %1$d is replaced with the number of articles */
"places-filter-saved-articles-count" = "{{PLURAL:%1$d|%1$d place|%1$d places}} found";

/* Title of places search filter that searches top articles */
"places-filter-top-articles" = "Top read";

/* Describes how many top articles are found in the top articles filter - %1$d is replaced with the number of articles */
"places-filter-top-articles-count" = "{{PLURAL:%1$d|%1$d article|%1$d articles}}";

/* Indicates to the user that none of their saved articles have location information */
"places-no-saved-articles-have-location" = "None of your saved articles have location information";

/* A search suggestion for filtering the articles in the area by the search string. %1$@ is replaced by the filter ('Top articles' or 'Saved articles'). %2$@ is replaced with the search string */
"places-search-articles-that-match" = "%1$@ matching “%2$@”";

/* Placeholder text that displays where is there no current place search\n{{Identical|Search}} */
"places-search-default-text" = "Search";

/* Recently searched - header for the list of recently searched items */
"places-search-recently-searched-header" = "Recently searched";

/* A search suggestion for saved articles */
"places-search-saved-articles" = "All saved articles";

/* Suggested searches - header for the list of suggested searches */
"places-search-suggested-searches-header" = "Suggested searches";

/* A button title that indicates the search will be redone in the visible area */
"places-search-this-area" = "Results in this area";

/* A search suggestion for top articles */
"places-search-top-articles" = "All top articles";

/* Indicates that a place is an unknown distance away */
"places-unknown-distance" = "unknown distance";

/* Prefix to picture of the day description which states it was the picture of the day for a specific date. The %1$@ token is subtituted for the date. */
"potd-description-prefix" = "Picture of the day for %1$@";

/* Error message when app fails to download Commons Picture of the Day. %1$@ will be substitued with the date which the app attempted to retrieve. */
"potd-empty-error-description" = "Failed to retrieve picture of the day for %1$@";

/* Description of preference that when checked enables data collection of user behavior. */
"preference-summary-eventlogging-opt-in" = "Allow Wikimedia Foundation to collect information about how you use the app to make the app better";

/* Title of preference that when checked enables data collection of user behavior. */
"preference-title-eventlogging-opt-in" = "Send usage reports";

/* Accessibility label read aloud to sight impared users to indicate a ranking - Number 1, Number 2, etc. %1$@ is replaced with the ranking\n{{Identical|Number}} */
"rank-accessibility-label" = "Number %1$@";

/* Accessibility label read aloud to sight impared users to indicate number of readers for a given article - %1$@ is replaced with the number of readers\n{{Identical|Reader}} */
"readers-accessibility-label" = "%1$@ readers";

/* Title shown above reference/citation popover. %1$@ is replaced with the reference link text - i.e. '[1]'\n{{Identical|Reference}} */
"reference-title" = "Reference %1$@";

/* Displayed to beta users when they encounter an error we'd like feedback on */
"request-feedback-on-error" = "The app has encountered a problem that our developers would like to know more about. Please tap here to send us an email with the error details.";

/* Accessibility action description for 'Save'\n{{Identical|Save}} */
"save-action" = "Save";

/* Text of the button shown at the top of saved pages which deletes all the saved pages\n{{Identical|Clear}} */
"saved-clear-all" = "Clear";

/* Button text for cancelling delete all action\n{{Identical|Cancel}} */
"saved-pages-clear-cancel" = "Cancel";

/* Heading text of delete all confirmation dialog */
"saved-pages-clear-confirmation-heading" = "Are you sure you want to delete all your saved pages?";

/* Button text for confirming delete all action\n{{Identical|Delete all}} */
"saved-pages-clear-delete-all" = "Yes, delete all";

/* Error message shown when one or more images fails to save for offline use. */
"saved-pages-image-download-error" = "Failed to download images for this saved page.";

/* Title of the saved screen shown on the saved tab\n{{Identical|Saved}} */
"saved-title" = "Saved";

/* Button text for searching for an alternate spelling of the search term. Parameters:\n* %1$@ - alternate spelling of the search term the user entered - ie if user types 'thunk' the API can suggest the alternate term 'think' */
"search-did-you-mean" = "Did you mean %1$@?";

/* Search field placeholder text */
"search-field-placeholder-text" = "Search Wikipedia";

/* Button text for cancelling delete all action\n{{Identical|Cancel}} */
"search-recent-clear-cancel" = "Cancel";

/* Heading text of delete all confirmation dialog */
"search-recent-clear-confirmation-heading" = "Delete all recent searches?";

/* Sub-heading text of delete all confirmation dialog */
"search-recent-clear-confirmation-sub-heading" = "This action cannot be undone!";

/* Button text for confirming delete all action\n{{Identical|Delete all}} */
"search-recent-clear-delete-all" = "Delete All";

/* Title for list of recent search terms */
"search-recent-title" = "Recently searched";

/* Text for search result letting user know if a result is a redirect from another article. Parameters:\n* %1$@ - article title the current search result redirected from */
"search-result-redirected-from" = "Redirected from: %1$@";

/* Title for search interface.\n{{Identical|Search}} */
"search-title" = "Search";

/* Title for the 'Clear cached data' settings row */
"settings-clear-cache" = "Clear cached data";

/* Message for the confirmation presented to the user to verify they are sure they want to clear clear cached data. %1$@ is replaced with the approximate file size in bytes that will be made available. Also explains that the action will not delete their saved pages. */
"settings-clear-cache-are-you-sure-message" = "Clearing cached data will free up about %1$@ of space. It will not delete your saved pages.";

/* Title for the confirmation presented to the user to verify they are sure they want to clear clear cached data. */
"settings-clear-cache-are-you-sure-title" = "Clear cached data?";

/* Cancel action to clear cached data\n{{Identical|Cancel}} */
"settings-clear-cache-cancel" = "Cancel";

/* Confirm action to clear cached data */
"settings-clear-cache-ok" = "Clear cache";

/* Title for showing showing a screen that displays the FAQ and allows users to submit bug reports */
"settings-help-and-feedback" = "Help and feedback";

/* Title in Settings for toggling the display the language bar in the search view */
"settings-language-bar" = "Show languages on search";

/* Title for list of user's preferred languages */
"settings-my-languages" = "My languages";

/* Title for button letting user choose notifications settings.\n{{Identical|Notification}} */
"settings-notifications" = "Notifications";

/* A short description of notifications shown in settings */
"settings-notifications-info" = "Be alerted to trending and top read articles on Wikipedia with our push notifications. All provided with respect to privacy and up to the minute data.";

/* A title for a button to learn more about notifications */
"settings-notifications-learn-more" = "Learn more about notifications";

/* A title for a list of Push notifications */
"settings-notifications-push-notifications" = "Push notifications";

/* Title for a button for turnining on notifications in the system settings */
"settings-notifications-system-turn-on" = "Turn on Notifications";

/* Title for the setting for trending notifications */
"settings-notifications-trending" = "Trending current events";

/* Label shown next to primary language\n{{Identical|Primary}} */
"settings-primary-language" = "Primary";

/* Explanation of how the first preferred language is used. \"Explore\" is {{msg-wm|Wikipedia-ios-home-title}}. */
"settings-primary-language-details" = "The first language in this list is used as the primary language for the app. Changing this language will change daily content (such as Featured Article) shown on Explore.";

/* Title for button letting user make a donation. */
"settings-support" = "Support Wikipedia";

/* Title of the view where app settings are displayed.\n{{Identical|Settings}} */
"settings-title" = "Settings";

/* Button label for creating a Share-a-fact card from the current text selection */
"share-a-fact-share-menu-item" = "Share-a-fact";

/* Formatted string expressing article being on Wikipedia with at symbol handle. Please do not translate the \"@Wikipedia\" in the message, and preserve the spaces around it, as it refers specifically to the Wikipedia Twitter account. %1$@ will be an article title, which should be wrapped in the localized double quote marks. */
"share-article-name-on-wikipedia" = "\"%1$@\" on @Wikipedia:";

/* Formatted string expressing article being on Wikipedia with at symbol handle, with a user-selected snippet. Please do not translate the \"@Wikipedia\" in the message, and preserve the spaces around it, as it refers specifically to the Wikipedia Twitter account. %1$@ will be an article title, which should be wrapped in the localized double quote marks. %2$@ will be a user-selected text snippet, which should be wrapped in the localized double quote marks. */
"share-article-name-on-wikipedia-with-selected-text" = "\"%1$@\" on @Wikipedia: \"%2$@\"";

/* Button label for sharing as an image card */
"share-as-image" = "Share as image";

/* Button label for sharing as a text snippet (instead of as an image card) */
"share-as-text" = "Share as text";

/* Button which dismisses the share dialog, cancelling the action.\n{{Identical|Cancel}} */
"share-cancel" = "Cancel";

/* Button label for text selection Share\n{{Identical|Share}} */
"share-custom-menu-item" = "Share...";

/* Button to get directions to the current article's location in the Maps app. */
"share-get-directions-in-maps" = "Get Directions";

/* Text placed at the end of a tweet when sharing. Contains the wikipedia twitter handle */
"share-on-twitter-sign-off" = "via @Wikipedia";

/* Button to open current article's location in the Maps app. */
"share-open-in-maps" = "Open in Maps";

/* Indicates to the user that the article has been saved for later */
"status-saved-for-later" = "Saved for later";

/* Indicates to the user that the article is being saved for later */
"status-saving-for-later" = "Saving for later...";

/* Accessibility label for the Table of Contents button\n{{Identical|Table of contents}} */
"table-of-contents-button-label" = "Table of contents";

/* Accessibility hint for closing table of contents\n{{Identical|Close}} */
"table-of-contents-close-accessibility-hint" = "Close";

/* Accessibility label for closing table of contents */
"table-of-contents-close-accessibility-label" = "Close Table of contents";

/* Header text appearing above the first section in the table of contents\n{{Identical|Content}} */
"table-of-contents-heading" = "Contents";

/* Description of Table of Contents which can appear over its icon in a tip bubble. “Overview” refers to a view of the article’s structure, not a summary of the article. */
"table-of-contents-popover-description" = "Get an overview of articles";

/* The title of non-info box tables - in collapsed and expanded form\n{{Identical|More information}} */
"table-title-other" = "More information";

/* Human-readable approximate timestamp for events in the last couple months, expressed as days */
"timestamp-days" = "%d days ago";

/* Human-readable approximate timestamp for events in the last couple days, expressed as hours */
"timestamp-hours" = "%d hours ago";

/* Human-readable approximate timestamp for events in the last couple of minutes.\n{{Identical|Just now}} */
"timestamp-just-now" = "just now";

/* Human-readable approximate timestamp for events in the last couple hours, expressed as minutes */
"timestamp-minutes" = "%d minutes ago";

/* Human-readable approximate timestamp for events in the last couple years, expressed as months */
"timestamp-months" = "%d months ago";

/* Human-readable approximate timestamp for events in the distant past, expressed as years */
"timestamp-years" = "%d years ago";

/* Wikipedia\n{{Identical|Wikipedia}} */
"top-read-header-generic" = "Wikipedia";

/* %1$@ Wikipedia - for example English Wikipedia\n{{Identical|Wikipedia}} */
"top-read-header-with-language" = "%1$@ Wikipedia";

/* Text for footer button allowing the user to see more top read articles */
"top-read-see-more" = "See more top read";

/* Button text for finishing two factor login */
"two-factor-login-continue" = "Continue log in";

/* Instructions for two factor login interface */
"two-factor-login-instructions" = "Please enter two factor verification code";

/* Title for two factor login interface */
"two-factor-login-title" = "Log in to your account";

/* Button text for showing text field for backup code two factor login */
"two-factor-login-with-backup-code" = "Use one of your backup codes";

/* Button text for showing text fields for normal two factor login */
"two-factor-login-with-regular-code" = "Use verification code";

/* Accessibility action description for 'Unsave' */
"unsave-action" = "Unsave";

/* Text for button for moving to next welcome screen\n{{Identical|Get started}} */
"welcome-explore-continue-button" = "Get started";

/* Sub-title for exploration welcome screen including explanation of new notification features */
"welcome-explore-new-ways-sub-title" = "New notifications and widgets to help you discover interesting articles";

/* Title for welcome screens including explanation of new notification features */
"welcome-explore-new-ways-title" = "New ways to explore";

/* Title for link which when tapped shows explaination of new exploration features */
"welcome-explore-tell-me-more" = "Tell me more";

/* Text for button dismissing detailed explanation of new features */
"welcome-explore-tell-me-more-done-button" = "Got it";

/* Title for button for adding another language */
"welcome-languages-add-button" = "Add another language";

/* Text for button for moving to next welcome screen\n{{Identical|Continue}} */
"welcome-languages-continue-button" = "Continue";

/* Sub-title for languages welcome screen */
"welcome-languages-sub-title" = "Choose your preferred languages to search Wikipedia";

/* Title for welcome screen allowing user to select additional languages\n{{Identical|Language}} */
"welcome-languages-title" = "Languages";

/* An explanation of how notifications are created */
"welcome-notifications-tell-me-more-creation" = "Notifications are created and delivered on your device by the app, not from our (or third party) servers.";

/* An explanation of how notifications are stored */
"welcome-notifications-tell-me-more-storage" = "Notification preferences are stored on device and not based on personal information or activity.";

/* Title for detailed notification explanation */
"welcome-notifications-tell-me-more-title" = "More about notifications";

/* Sub-title explaining how sending usage reports can help improve the app */
"welcome-send-data-sub-title" = "Help the Wikimedia Foundation make the app better by letting us know how you use the app. Data collected is anonymous";

/* Title for welcome screen allowing user to opt in to send usage reports */
"welcome-send-data-title" = "Send Anonymous data";

/* Text for switch allowing user to choose whether to send usage reports */
"welcome-volunteer-send-usage-reports" = "Send usage reports";

/* Text which is shown if the user decides to send usage reports. %1$@ will be substituted with a positive image or emoji such as a smiley face or a thumbs-up.\n{{Identical|Thank you}} */
"welcome-volunteer-thanks" = "%1$@ Thank you!";

/* Alert text shown when unable to obtain latest revision of the section being edited */
"wikitext-download-failed" = "Unable to obtain latest revision.";

/* Alert text shown when latest revision of the section being edited has been retrieved */
"wikitext-download-success" = "Content loaded.";

/* Alert text shown when obtaining latest revision of the section being edited */
"wikitext-downloading" = "Loading content...";

/* Alert text shown when getting preview of user changes to wikitext */
"wikitext-preview-changes" = "Retrieving preview of your changes...";

/* Alert text shown if no changes were made to be previewed. */
"wikitext-preview-changes-none" = "No changes were made to be previewed.";

/* Alert text shown when section wikitext upload captcha fails */
"wikitext-upload-captcha-error" = "CAPTCHA verification error.";

/* Alert text shown when section wikitext upload captcha is required */
"wikitext-upload-captcha-needed" = "Need CAPTCHA verification.";

/* Alert text shown when the result of saving section wikitext changes is unknown */
"wikitext-upload-result-unknown" = "Unable to determine wikitext upload result.";

/* Alert text shown when changes to section wikitext are being published\n{{Identical|Publishing}} */
"wikitext-upload-save" = "Publishing...";

/* Button sub-text informing user or draw-backs of not signing in before saving wikitext. Parameters:\n* %1$@ - sign in button text */
"wikitext-upload-save-anonymously-warning" = "Edits will be attributed to the IP address of your device. If you %1$@ you will have more privacy.";

/* Name of license user edits are saved under - presently CC BY-SA 3.0\n{{Identical|CC BY-SA}} */
"wikitext-upload-save-license-name" = "CC BY-SA 3.0";

/* {{Identical|Log in}} */
"wikitext-upload-save-sign-in" = "Log in";

/* Button text for information about the Terms of Use and edit license. Parameters:\n* %1$@ - 'Terms of Use' link ([[Wikimedia:Wikipedia-ios-wikitext-upload-save-terms-name]])\n* %2$@ - license name link */
"wikitext-upload-save-terms-and-license" = "By publishing, you agree to the %1$@, and to irrevocably release your contributions under the %2$@ license.";

/* This message is used in the message [[Wikimedia:Wikipedia-ios-wikitext-upload-save-terms-and-license]].\n{{Identical|Terms of use}} */
"wikitext-upload-save-terms-name" = "Terms of Use";

/* Alert text for Wikipedia Zero free data access disabled */
"zero-charged-verbiage" = "Wikipedia Zero is off";

/* Extended text describing that further usage of the app may in fact incur data charges because Wikipedia Zero is off, but Saved articles are still free. */
"zero-charged-verbiage-extended" = "Loading other articles may incur data charges. Saved articles stored offline do not use data and are free.";

/* Alert text for Wikipedia Zero free data access enabled */
"zero-free-verbiage" = "Free Wikipedia access from your mobile operator (data charges waived)";

/* Button text to not continue to external site.\n{{Identical|Stay here}} */
"zero-interstitial-cancel" = "Stay here";

/* Button text confirming user wants to continue to external site.\n{{Identical|Leave}} */
"zero-interstitial-continue" = "Leave";

/* Alert text shown if Wikipedia Zero free data access is enabled and user taps external link */
"zero-interstitial-leave-app" = "Data charges may apply. Continue to external site?";

/* Alert text for leaving Wikipedia Zero */
"zero-interstitial-title" = "Leaving Wikipedia Zero";

/* Alert text for learning more about Wikipedia Zero */
"zero-learn-more" = "Data charges are waived for this Wikipedia app.";

/* Button text for learn more about Wikipedia Zero.\n{{Identical|Read more}} */
"zero-learn-more-learn-more" = "Read more";

/* Button text for declining to learn more about Wikipedia Zero.\n{{Identical|Dismiss}} */
"zero-learn-more-no-thanks" = "Dismiss";

/* Main menu option to be warned if leaving Wikipedia Zero */
"zero-warn-when-leaving" = "Warn if leaving Zero";

